{
  "lang": "en",
  "base": "./",
  "title": "Τέλος στο Γεωμπλοκάρισμα",
  "description": "Κάθε μέρα, τεχνητά ψηφιακά σύνορα μπλοκάρουν εκατομμύρια Ευρωπαίους από την παραγγελία εμπορευμάτων, την αγορά ταινιών κατά απαίτηση ή την παρακολούθηση βίντεο. Τώρα, η ΕΕ εξετάζει το ενδεχόμενο της ανάληψης δράσης. Έλα μαζί μας απαιτώντας: Τέλος στο γεωμπλοκάρισμα!",
  "menu": {
    "unfair": "Γιατί είναι άδικο",
    "voices": "Φωνές",
    "todo": "3 βήματα για να το τελειώσουμε",
    "learn": "Μάθε περισσότερα",
    "signup": "ΒΟΗΘΗΣΤΕ ΝΑ ΤΕΛΕΙΩΣΟΥΜΕ ΤΟ ΓΕΩΜΠΛΟΚΑΡΙΣΜΑ"
  },
  "intro": "Έχεις υποστεί ποτέ <strong>γεωμπλοκάρισμα;</strong>",
  "tape": "Κάθε μέρα, τεχνητά ψηφιακά σύνορα μπλοκάρουν εκατομμύρια Ευρωπαίους από την παραγγελία εμπορευμάτων, την αγορά ταινιών κατά παραγγελία ή την παρακολούθηση βίντεο.",
  "now": "Τώρα, η ΕΕ εξετάζει το ενδεχόμενο της ανάληψης δράσης.",
  "joinus": "Έλα μαζί μας απαιτώντας:",
  "title2": "Τέλος στο γεωμπλοκάρισμα",
  "agree": "Συμφωνώ",
  "appeal": {
    "fight": "Η μάχη για το τέλος του γεωμπλοκαρίσματος στην ΕΕ έχει ξεκινήσει.",
    "voice": "Μπορούμε να πετύχουμε μόνο αν υψώσεις την φωνή σου!",
    "signup": "Κάνε εγγραφή εδώ για να μπορέσουμε να σε ενημερώσουμε όταν θα είναι η ώρα να επικοινωνήσεις με τους κατάλληλους πολιτικούς στην ΕΕ:"
  },
  "end": "Ας τελειώνουμε με το γεωμπλοκάρισμα",
  "privacy": "Πολιτική Προστασίας Προσωπικών Δεδομένων: Δεν θα σου στείλουμε spam ή δεν θα μοιραστούμε τα δεδομένα σου με κανέναν.",
  "friends": "Τώρα, μπορείς να πας παρακάτω και να μοιραστείς αυτήν την σελίδα με τους φίλους σου.",
  "defeat": "Μπορούμε να νικήσουμε το γεωμπλοκάρισμα όλοι μαζί!",
  "unfair": {
    "title": "Γιατί πρέπει να σταματήσει το γεωμπλοκάρισμα",
    "discrimination": {
      "title": "Το γεωμπλοκάρισμα είναι μια διάκριση",
      "pretext": "Γλωσσικές μειονότητες, μεγάλης διάρκειας μετανάστες, φοιτητές ανταλλαγής, κτλ. &ndash; 1 στους 10 Ευρωπαίους",
      "abbr": "1 στους 10 Ευρωπαίους μιλά μια γλώσσα μειονότητας - Davyth Hicks, ELEN",
      "posttext": "τους απαγορεύεται η πρόσβαση στον πολιτισμό τους online."
    },
    "artists": {
      "title": "Το γεωμπλοκάρισμα περιορίζει τους καλλιτέχνες",
      "text": "Σε πολλά έργα καλλιτεχνών τους απαγορεύεται να φτάσουν σε ένα πανευρωπαϊκό κοινό &ndash; και οι fans που είναι έτοιμοι να πληρώσουν αποκλείονται."
    },
    "audiences": {
      "title": "Το γεωμπλοκάρισμα κλειδώνει έξω το κοινό",
      "text": "Μαθητές ξένων γλωσσών, φίλαθλοι ξένων σπορ, κτλ. όλοι αναγκάζονται να πληρώσουν για VPNs αντί στους δημιουργούς ή να ψάχνουν για παράνομες πηγές."
    },
    "principles": {
      "title": "Το γεωμπλοκάρισμα προδίδει τις αρχές της ΕΕ",
      "text": "Η ΕΕ υποτίθεται ότι θα ήταν μια ενιαία αγορά. Το γεωμπλοκάρισμα το υποσκάπτει αυτό. Η ΕΕ πρέπει να δράσει &ndash; όπως έκανε με την περιαγωγή."
    },
    "economy": {
      "title": "Το γεωμπλοκάρισμα βλάπτει την οικονομία",
      "text": "Μέχρι και 1,6 δις ευρώ αξίας διασυνοριακή ζήτηση, αποκλείεται από τις VoD πλατφόρμες της ΕΕ, από τα startups και τους καλλιτέχνες της ΕΕ.",
      "abbr": "Υπολογίζεται σημαντική ζήτηση από τους εσωτερικούς μετανάστες της ΕΕ για εγγραφή σε συνδρομητικές υπηρεσίες παροχής οπτικοακουστικού υλικού - Plum Consulting, 2012 (σελ. 157)"
    }
  },
  "voices": {
    "title": "Φωνές ενάντια στο γεωμπλοκάρισμα",
    "text": "Οι πολιτικοί, οι υποστηρικτές των καταναλωτών, οι αντιπρόσωποι μειονοτήτων, οι ενώσεις startup, τα περιφερειακά Κοινοβούλια και πάρα πολλοί ακόμα, έχουν υψώσει την φωνή τους <strong>ενάντια στο γεωμπλοκάρισμα.</strong>"
  },
  "stat": {
    "title": "Και εδώ είναι το τι λένε οι χρήστες σαν κι εσένα:",
    "consultation": "Δημόσια διαβούλευση από την Ευρωπαϊκή Επιτροπή, 2016 (από απαντήσεις ατόμων)",
    "link": "https://ec.europa.eu/digital-agenda/en/news/first-brief-results-public-consultation-geo-blocking-and-other-geographically-based",
    "geoblocked": "έχω υποστεί<br />γεωμπλοκάρισμα",
    "never": "λένε ότι δεν<br />πρέπει να συμβαίνει",
    "majority": "η μεγάλη πλειοψηφία",
    "laws": "υποστηρίζει τους νόμους της ΕΕ<br />ενάντια σε αυτό"
  },
  "supporters": {
    "julia": {
      "text": "<strong>Το γεωμπλοκάρισμα είναι ο πιο αναχρονιστικός περιορισμός, είναι αντι-Ευρωπαϊκός, μια αντι-ψηφιακή πρακτική πάνω στο web.</strong> Φέτος, θα πρέπει να έχουμε την ευκαιρία να το τελειώσουμε μέσα στην ΕΕ &ndash; το αν θα το πετύχουμε εξαρτάται από το αν οι άνθρωποι θα υψώσουν την φωνή τους. <span>υποστηρίζει αυτήν την καμπάνια</span>",
      "position": "Μέλος του Ευρωπαϊκού Κοινοβουλίου (Κόμμα Πειρατών, στην ομάδα των Greens/EFA)",
      "watch": "Δες την δήλωσή της σχετικά με το γεωμπλοκάρισμα"
    },
    "elen": {
      "text": "Το γεωμπλοκάρισμα υποσκάπτει την χρήση από τις μειονότητες της ίδιας τους της γλώσσας. ... Οι συνήθως καλά συνδεδεμένες διασυνοριακές περιοχές γίνονται <strong>ψηφιακά ασύνδετες</strong>. Αυτό είναι γελοίο! <span>>υποστηρίζει αυτήν την καμπάνια</span>",
      "position": "European Language Equality Network (ELEN)"
    },
    "bermejo": {
      "text": "<strong>Το γεωμπλοκάρισμα είναι χαζομάρα</strong> στον σημερινό κόσμο, ειδικά όταν εργαζόμαστε για χτίσουμε παγκόσμιας εμβέλειας επιχειρήσεις και μια Ευρωπαϊκή Ψηφιακή Ενιαία Αγορά. [...] Οι άνθρωποι δεν καταλαβαίνουν το γιατί υπάρχει το γεωμπλοκάρισμα.<span>υποστηρίζει αυτήν την καμπάνια</span>",
      "position": "Αντιπρόεδρος",
      "orga": "Spanish Startup Association"
    }
  },
  "quotes": {
    "not": "δεν αποτελεί μια έγκριση αυτής της καμπάνιας",
    "beuc": {
      "text": "<strong>Είναι ώρα για να τελειώνουμε με το γεωμπλοκάρισμα!</strong> Ποτέ δεν θα δεχόμαστε να δείξουμε το διαβατήριο μας όταν ψωνίζουμε σε έναν εμπορικό δρόμο ... Δυστυχώς αυτό συμβαίνει πολύ συχνά όταν είμαστε online. ... Οι πρακτικές διάκρισης βάση την τοποθεσία πρέπει να σταματήσουν. ... Αυτό θα περιορίσει την μη τήρηση των νόμων και θα βοηθήσει όλους τους καταναλωτές να απολαύσουν την πολιτισμική ποικιλομορφία της Ευρώπης.",
      "from": "BEUC The European Consumer Organisation"
    },
    "eyif": {
      "text": "<strong>Οι υπηρεσίες συνεχίζουν να περιορίζονται μέσα στα εθνικά σύνορα</strong> ... [χρειαζόμαστε] μια στοχευμένη πολιτική ανταγωνισμού που θα εξασφαλίζει την απαγόρευση συμφωνιών για άδειες που απαγορεύουν τις πωλήσεις των υπηρεσιών έξω από τις αδειοδοτημένες περιοχές.",
      "from": "από το European Young Innovators Forum"
    },
    "ansip": {
      "text": "<strong>Βαθιά μέσα στην καρδιά μου, μισώ το γεωμπλοκάρισμα.</strong> ... Η διακρίσεις, με την χρήση του γεωμπλοκαρίσματος, στους πολίτες στον 21ο αιώνα στην Ευρωπαϊκή Ένωση δεν είναι αποδεκτές.",
      "from": "Αντιπρόεδρος για την Ψηφιακή Ενιαία Αγορά στην",
      "ec": "Ευρωπαϊκή Επιτροπή",
      "link": "http://ec.europa.eu/priorities/digital-single-market_en"
    },
    "aegee": {
      "text": "Η πρόσβαση διασυνοριακά στις πολιτισμικές ανταλλαγές, για την εκπαίδευση [...] - <strong>it θα πρέπει να γίνει ένα στάνταρ στην ΕΕ</strong>. Είναι ειδικά κρίσιμο για τους σπουδαστές να μπορούν να παρακολουθούν κινητά προγράμματα. ... Θα είναι ένα βήμα προς την δημιουργία μιας κοινής Ευρωπαϊκής δημόσιας σφαίρας που είναι τόσο απαραίτητη.",
      "from": "Πρόεδρος του",
      "aegee": "AEGEE European Students' Forum"
    }
  },
  "todo": {
    "title": "3 βήματα για να νικήσουμε το γεωμπλοκάρισμα",
    "current": "Τρέχουσα κατάσταση",
    "demand": "ΑΠΑΙΤΕΙΤΑΙ ΔΡΑΣΗ",
    "passive": {
      "status": "ΔΕΝ ΕΧΟΥΝ ΑΝΑΚΟΙΝΩΘΕΙ ΛΕΠΤΟΜΕΡΕΙΕΣ",
      "statuslong": "Τον Μάϊο του 2016, η Ευρωπαϊκή Επιτροπή παρουσίασε προτάσεις κάτω από τον τίτλο 'γεωμπλοκάρισμα' που κατ' εξαίρεση δεν επηρεάζουν το οπτικοακουστικό περιεχόμενο - χάνουν έτσι το νόημα με τον αποκλεισμό της κατηγορίας στην οποία οι χρήστες υπόκεινται πιο συχνά σε γεωμπλοκάρισμα.",
      "title": "Σταματήστε την επιβολή υπηρεσιών που στρέφουν τους πελάτες μακρυά",
      "text": "Επιτρέψτε τις &#xAB;παθητικές αγορές&#xBB; για τα βίντεο: Οι υπηρεσίες θα πρέπει να επιτρέπεται να κάνουν δουλειές με όλους τους ανθρώπους που βρίσκουν μια προσφορά, χωρίς να παίζει ρόλο το από προέρχονται. Οι άδειες θα πρέπει μόνο να περιορίζουν το ποιος θα μπορεί μπορεί <em>ενεργά να διαφημίζει προς αυτούς</em>."
    },
    "law": {
      "status": "ΤΡΕΧΕΙ ΔΙΑΔΙΚΑΣΙΑ ΕΡΕΥΝΑΣ",
      "statuslong": "Οι συμβατικοί περιορισμοί που επηρεάζουν τη διασυνοριακή παροχή υπηρεσιών συνδρομητικής τηλεόρασης έχουν υπαχθεί σε αντιμονοπωλιακή έρευνα από την Ευρωπαϊκή Επιτροπή από το 2014",
      "link": "http://europa.eu/rapid/press-release_IP-14-15_en.htm",
      "title": "Επιβολή του νόμου κατά των διακρίσεων",
      "text": "Η νομοθεσία της ΕΕ απαγορεύει τις διακρίσεις<abbr title=\";Άρθρο 20 της Οδηγίας για της Υπηρεσίες\"><sup><a href=\"http://eur-lex.europa.eu/legal-content/EL/TXT/HTML/?uri=CELEX:32006L0123&from=EN\" target=\"_blank\">[ΕΕ]</a></sup></abbr> και για τον ανταγωνισμό<abbr title=\"Άρθρο 101 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης\"><sup><a href=\"http://eur-lex.europa.eu/legal-content/EL/TXT/HTML/?uri=CELEX:12008E101&from=EN\" target=\"_blank\">[ΕΕ]</a></sup></abbr> κανόνες εφαρμοστέοι επί των επιχειρήσεων. Η ΕΕ πρέπει να αποσαφηνίσει ότι οι κοινές δικαιολογίες για το γεωμπλοκάρισμα έρχονται σε σύγκρουση με τις διατάξεις αυτές."
    },
    "roaming": {
      "status": "Η ΥΠΟ ΣΥΖΗΤΗΣΗ ΠΡΟΤΑΣΗ",
      "statuslong": "Ο 'Κανονισμός Φορητότητας' αυτή τη στιγμή συζητείται στο Ευρωπαϊκό Κοινοβούλιο και στο Συμβούλιο",
      "link": "http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?reference=2015/0284(COD)&l=en",
      "title": "Που θα επιτρέπει &#xAB;την περιαγωγή&#xBB; για της συνδρομητικές υπηρεσίες",
      "text": "Κατά τη διέλευση των συνόρων, οι χρήστες πρέπει να είναι σε θέση να παίρνουν μαζί τους τις συνδρομές τους σε online υπηρεσίες."
    }
  },
  "learn": {
    "title": "Μάθε περισσότερα",
    "factsheet": {
      "title": "Ενημερωτικό δελτίο",
      "pdf": "Κατέβασμα PDF",
      "incl": "Περιλαμβάνει:",
      "reasons": "3 λόγοι γιατί υπάρχει το γεωμπλοκάρισμα",
      "common": "Κοινά επιχειρήματα υπέρ του γεωμπλοκαρίσματος που καταρρίπτονται"
    },
    "presentation": {
      "title": "Παρουσίαση",
      "watch": "Δες στο YouTube",
      "text": "Η ομιλία της Ευρωβουλευτού Julia Reda στο re:publica conference (20 λεπτά)"
    }
  },
  "join": {
    "title": "Έλα μαζί μας στον αγώνα",
    "signup": "Κάνε εγγραφή για να σε ενημερώσουμε όταν θα χρειαστεί να επικοινωνήσεις με πολιτικούς",
    "spread": "Διέδωσε τις πληροφορίες",
    "reallife": "Το γεωμπλοκάρισμα στην πραγματική ζωή",
    "by": "από",
    "geoblocked": "Έχεις ποτέ υποστεί γεωμπλοκάρισμα;",
    "tweetthis": "Κάνε tweet αυτό",
    "link": "https://twitter.com/intent/tweet?original_referer=http%3A%2F%2Fendgeoblocking.eu%2F&amp;related=senficon%3AMEP%20Julia%20Reda%20(European%20Pirate%20Party)&amp;text=No%20more%20%22this content%20not%20available%20in%20your%20country%22%3A%20End%20%23geoblocking!%20Join%20the%20campaign%3A%20http://endgeoblocking.eu",
    "tweet": "Όχι άλλα &#xAB;αυτό το περιεχόμενο δεν είναι διαθέσιμο στην χώρα σου&#xBB;: Τέλος στο γεωμπλοκάρισμα! Έλα στην καμπάνια: http://endgeoblocking.eu",
    "fb": "Κάνε like &amp; κοινοποίησε αυτήν την καμπάνια στο Facebook"
  },
  "credits": {
    "createdby": "Δημιουργία από το γραφείο",
    "volunteers": "και από άλλους εθελοντές.",
    "gh": "Κάνε fork στο Github",
    "cc": "Όλο το αρχικό περιεχόμενο αφιερώνεται στο public domain (Creative Commons Zero). Παρακαλούμε αντέγραψε, άλλαξε και μοίρασε."
  }
}
